<?
include 'header.php';
?>




<div class="hd">
  <img src="image/header.gif" alt="" class="hd">

  <div class="header_subtitle">
    <h2>Summer Sale до 30%</h2>
  </div>
</div>


<h1 class="title_home">ЮВЕЛИРНЫЙ ИНТЕРНЕТ-МАГАЗИН Ari-Ana</h1>
<div class="container">

  <div class="cnt">
    <img src="image/111.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span> Бриллианты Якутии</p>
    <p class="txt_home">В отличие от своих более именитых конкурентов, якутские алмазы могут похвастаться редчайшей чистотой.
      Именно отсутствие обильных включений и трещин позволяет такому бриллианту поразительно «играть», преломляя лучи света.</p>
  </div>
  <div class="cnt">
    <img src="image/222.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span> Серебро Италии</p>
    <p class="txt_home">Любой итальянский завод ювелирных изделий использует металл 925 пробы и
      особое гальваническое покрытие, поэтому можно купить ювелирные украшения с-чернением, золочением, родированием.</p>
  </div>
  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Алмазы, сапфиры, изумруды и рубины известны тысячелетия, и вряд ли когда-либо выйдут из моды.
      Изделия с такими камнями выглядят изумительно, и придают некий шарм их обладателю. Мало кто слышал о таком камне как аммолит.</p>

  </div>

</div>


<div class="main">

  <h1 class="title_home"> ПАРТНЕРЫ

  </h1>
  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Абсолютно для всех производителей украшений и аксессуаров
      в России – от крупнейших ювелирных заводов до небольших семейных компаний и молодых дизайнеров.
      Неважно, крупный или развивающийся у Вас бизнес – мы будем рады,
      чтобы Вы росли вместе с нами.
      Зарегистрируйтесь на нашем портале и начинайте продавать!


  </div>

  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Абсолютно для всех производителей украшений и аксессуаров
      в России – от крупнейших ювелирных заводов до небольших семейных компаний и молодых дизайнеров.
      Неважно, крупный или развивающийся у Вас бизнес – мы будем рады,
      чтобы Вы росли вместе с нами.
      Зарегистрируйтесь на нашем портале и начинайте продавать!


  </div>

  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Абсолютно для всех производителей украшений и аксессуаров
      в России – от крупнейших ювелирных заводов до небольших семейных компаний и молодых дизайнеров.
      Неважно, крупный или развивающийся у Вас бизнес – мы будем рады,
      чтобы Вы росли вместе с нами.
      Зарегистрируйтесь на нашем портале и начинайте продавать!


  </div>

  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Абсолютно для всех производителей украшений и аксессуаров
      в России – от крупнейших ювелирных заводов до небольших семейных компаний и молодых дизайнеров.
      Неважно, крупный или развивающийся у Вас бизнес – мы будем рады,
      чтобы Вы росли вместе с нами.
      Зарегистрируйтесь на нашем портале и начинайте продавать!


  </div>

  <div class="cnt">
    <img src="image/333.jpg" alt="" style="width:90px">
    <p><span>Специально для вас</span>С драгоценными камнями</p>
    <p class="txt_home">Абсолютно для всех производителей украшений и аксессуаров
      в России – от крупнейших ювелирных заводов до небольших семейных компаний и молодых дизайнеров.
      Неважно, крупный или развивающийся у Вас бизнес – мы будем рады,
      чтобы Вы росли вместе с нами.
      Зарегистрируйтесь на нашем портале и начинайте продавать!


  </div>

</div>






<?
include 'footer.php';
?>